cask_args appdir: '/Applications'

brew 'awscli'
brew 'colordiff'
brew 'dark-mode'
brew 'diff-so-fancy'
brew 'git'
brew 'meteor'
brew 'node'
brew 'scp'
brew 'tree'
brew 'youtube-dl'

cask '1password'
cask 'adobe-creative-cloud'
cask 'alfred'
cask 'alfred'
cask 'atom'
cask 'cyberduck'
cask 'daisydisk'
cask 'dash'
cask 'disk-inventory-x'
cask 'dropbox'
cask 'fantastical'
cask 'flux'
cask 'google-chrome'
cask 'handbrake'
cask 'ios-saver'
cask 'karabiner-elements'
cask 'phoenix'
cask 'postman'
cask 'sip'
cask 'sketch'
cask 'slack'
cask 'slack'
cask 'spotify'
cask 'zeplin'
